archiso-git
auto-cpufreq-git
batterymon-clone
brightness-controller-git
castnow-git
catt
cava-git
cli-visualizer-git
colorz
corrupter-git
cpupower-gui
crunch
diffimg-git
discord-cli-git
dmenu-lpass-nu
exif
fluxion
font-manager-git
gohu-ttf
gotop-git
gtypist-single-space
hcxdumptool-git
htop-vim-solarized-git
i3lock-fancy-rapid-git
informant
intel-undervolt
known_hosts
lemonbar-git
libicuid
libvdpau-va-gl-i965
m64py-git
mpdviz
mps-youtube-git
mpv-mpris-git
nbwmon-git
ncmpcpp-git
nvme-cli-git
optimus-manager
pacaur-git
pentmenu
picom-git
playerctl-git
polybar-git
polychromatic-git
python-colorthief
python-haishoku
qtchan
qutebrowser-git
redshift-minimal
rockyou
sendmail
siji-git
sublime-text-3-imfix
teamspeak
thermald-git
tlpui-git
ttf-meslo
vifm-git
waifu2x-converter-cpp-cuda-git
wifite-git
wireshark-git
wol-systemd
xorg-xinit-git
yadm-git
yay
