archlinux32-keyring
arma3-unix-launcher-bin
cava-git
corefreq-git
cproton-git
cpupower-gui-git
discord-canary
dotnet-runtime-bin
dxvk-bin
edex-ui-git
eidolon-git
font-manager
gamemode-git
gdlauncher
gimp-git
gmonitor-git
gotop-git
goverlay-git
gpu-viewer
grub2-theme-fallout-git
gwe
htop-vim-git
joplin
libcgroup
libratbag-git
mesa-aco-git
minecraft-launcher
minecraft-technic-launcher
mps-youtube-hd-git
mpv-git
msi-rgb
mvnsh
neofetch-git
net-tools-git
nvfancontrol-git
oh-my-zsh-powerline-theme-git
opencorsairlink-testing-git
osu-lazer-git
phoronix-test-suite
piper-git
polybar
protontricks
pullcord-git
reshade-shaders-git
speedtest-cli-git
sublime-text2
thunderbird-beta-bin
ttf-meslo
vkbasalt
vscodium-bin
vulkan-caps-viewer-git
winetricks-git
woeusb-git
xinit-xsession
yay
