adobe-source-han-sans-otc-fonts
alacritty
alsa-tools
amd-ucode
archiso
autoconf
automake
base
binutils
bison
bspwm
cool-retro-term
crash
dmenu
fakeroot
feh
firefox
flex
gcc
gdb
gendesk
git
gradle
groff
grub
gtkglarea
hdparm
jre-openjdk
kdenlive
kexec-tools
kglobalaccel
lib32-nvidia-utils
lib32-openssl-1.0
libtool
libva-utils
libva-vdpau-driver
lightdm
lightdm-gtk-greeter
links
linux
linux-firmware
linux-headers
linux-zen-headers
lxrandr
m4
make
man-db
maven
memtest86+
mesa-demos
mlocate
mono
nautilus
network-manager-applet
networkmanager
nitrogen
nvidia-dkms
nvidia-settings
os-prober
p7zip
patch
pavucontrol
picom
pkgconf
powerline
pulseaudio
python-pyalsa
python-pywal
ranger
sl
sshfs
steam
stress
sudo
sxhkd
teamspeak3
texinfo
tmux
tree
ttf-dejavu
ttf-liberation
vdpauinfo
vim
vulkan-trace
which
wine-mono
wine-staging
xarchiver
xorg-xev
xorg-xinit
xorg-xset
xorg-xsetroot
xss-lock
