acpi
acpid
alacritty
alsa-utils
autoconf
autoconf-archive
automake
awesome-terminal-fonts
base
bettercap
binutils
bison
bluez
bluez-utils
bspwm
btrfs-progs
cbatticon
cheese
cool-retro-term
cowpatty
cpupower
deluge
deluge-gtk
dhcpcd
dialog
discord
dmenu
dosfstools
dsniff
efibootmgr
ethtool
fakeroot
feh
file
findutils
firefox
flex
gawk
gcc
gettext
git
glava
graphicsmagick
grep
groff
grub
gvim
gzip
hostapd
imagemagick
intel-media-driver
kdenlive
kodi
lib32-mesa
libtool
libva-intel-driver
light
lightdm
lightdm-gtk-greeter
lightdm-webkit2-greeter
lighttpd
links
linux
linux-firmware
linux-headers
lxappearance
m4
macchanger
mailutils
make
man-db
mdk3
mkvtoolnix-cli
mkvtoolnix-gui
mpd
mpv
neofetch
network-manager-applet
networkmanager
nitrogen
nnn
ntfs-3g
nvidia
nvidia-settings
opencl-nvidia
openssh
os-prober
pacman
patch
pavucontrol
php-cgi
pkgconf
powerline-fonts
powertop
pulseaudio
pulseaudio-equalizer
python-pyalsa
python-pywal
ranger
s-nail
s-tui
sed
shotgun
simplescreenrecorder
slop
smartmontools
sshfs
sslstrip
strace
sudo
sxhkd
syslog-ng
teamspeak3
termite
texinfo
tlp
tlp-rdw
tmux
ttf-dejavu
ttf-inconsolata
vdpauinfo
vmpk
vulkan-intel
wget
which
x86_energy_perf_policy
xclip
xcursor-themes
xf86-input-libinput
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xorg-server
xorg-server-devel
xorg-xbacklight
xorg-xcalc
xorg-xcursorgen
xorg-xdpyinfo
xorg-xev
xss-lock
xterm
zsh
